[
  {
    "codigo": 102001,
    "nombre": "Abre Caminos",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Ruda, Romero, Santa María (Tanacetum balsamita), TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma herbal intenso que deja sensación limpia y vigorizante.\nLimpieza amable con base de glicerina, enjuague fácil.\nIdeal para rutinas matutinas cuando buscas un efecto despeje.",
    "avisos": "Por los botánicos potentes, no recomendado para piel muy reactiva. Prueba de parche primero.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102001.webp"
  },
  {
    "codigo": 102002,
    "nombre": "Albahaca",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Albahaca, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma herbal fresco que deja sensación limpia y despejada tras el enjuague.\nBase de glicerina: limpieza suave, fácil de enjuagar, sin sensación pegajosa.\nAcompaña rutinas matutinas aportando una sensación de equilibrio en piel normal/mixta.\nEspuma ligera que no satura; ideal para uso cotidiano.\nNotas verdes tipo spa casero, pensadas para un baño revitalizante.",
    "avisos": "Contiene compuestos aromáticos potencialmente sensibilizantes → No sensible (NS) · Alérgeno (AL).",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102002.webp"
  },
  {
    "codigo": 102003,
    "nombre": "Almendras",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Aceite de almendras, Base de almendras, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma suave y cálido tipo mazapán que acompaña sin invadir.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nAporta confort y sensación emoliente en piel normal a seca.\nEspuma cremosa que hace la rutina rápida y agradable.\nIdeal para baño nocturno por su perfil reconfortante.",
    "avisos": "Si tiene alergia a frutos secos o piel muy reactiva, mejor elija entre nuestros jabones \"Sencibles\" o pruebe otra fragancia de esta línea.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102003.webp"
  },
  {
    "codigo": 102004,
    "nombre": "Almendras y avena",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Aceite de almendras, Base de almendras, Avena, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma cálido y cremoso que acompaña sin invadir (toque “comfort”).\nBase de glicerina: limpia suave y se enjuaga fácil, sin sensación pegajosa.\nAvena ayuda a dar suavidad y a calmar la apariencia de irritaciones leves del día a día.\nPerfil emoliente por la almendra: deja tacto más flexible tras el secado.\nEspuma cremosa, ideal para rutina nocturna o climas secos.",
    "avisos": "Si tiene piel muy reactiva o alergia a frutos secos, pruebe mejor nuestro jabón de Avena.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102004.webp"
  },
  {
    "codigo": 102005,
    "nombre": "Aloe Vera",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Alore vera, TEA",
    "categoria": "Jabón sólido",
    "cats": "Piel sensible",
    "etiqueta": "S",
    "beneficios": "Humectación inmediata: ayuda a retener agua y reduce la sensación de tirantez.\nEfecto calmante y refrescante tras ducha; acompaña pieles que se irritan fácil.\nBase de glicerina: limpieza suave, enjuague fácil, sin sensación pegajosa.\nAporta confort en climas calurosos o después de exposición solar ligera.\nEspuma ligera pensada para uso cotidiano y pieles que buscan suavidad.",
    "avisos": null,
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102005.webp"
  },
  {
    "codigo": 102006,
    "nombre": "Aloe vera y ácido hialurónico",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Aloe vera, Ácido Hialurónico, TEA",
    "categoria": "Jabón sólido",
    "cats": "Piel sensible",
    "etiqueta": "S",
    "beneficios": "Hidratación profunda y sostenida: el hialurónico (sodium hyaluronate) ayuda a retener agua y mejorar la sensación de elasticidad.\nCalma inmediata: el aloe aporta frescura y reduce la sensación de tirantez tras la ducha.\nLimpieza suave: base de glicerina, enjuague fácil, sin residuo pegajoso.\nConfort de barrera: uso cotidiano que apoya a una piel que se irrita con facilidad.\nAcabado cómodo: espuma ligera; piel se siente suave y con mejor flexibilidad al tacto.",
    "avisos": null,
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102006.webp"
  },
  {
    "codigo": 102007,
    "nombre": "Anti acné salicílico y aloe vera",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Ácido salicilico, Pigmento, Aloe vera, TEA",
    "categoria": "Jabón sólido",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Apoyo antiimperfecciones: el ácido salicílico (BHA) ayuda a desobstruir poros y mejorar la apariencia de brotes.\nLimpieza dirigida sin sensación jabonosa pesada; base de glicerina con aloe para dar frescura.\nCon uso constante, favorece una piel con menos brillo y textura más uniforme.\nEspuma ligera y enjuague fácil, pensado para rutina de piel mixta/grasa.\nPuede complementar rutinas con activos seborreguladores (niacinamida, zinc) —en productos aparte.",
    "avisos": "No recomendado para piel muy reactiva. Evitar uso si hay alergia a salicilatos/aspirina. Haz prueba de parche. Si reseca, reduce frecuencia (día por medio).",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102007.webp"
  },
  {
    "codigo": 102008,
    "nombre": "Arándanos",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Arándanos, Base de frutos rojos, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Antioxidante: los arándanos aportan antocianinas que ayudan a neutralizar radicales libres, dejando una apariencia más luminosa.\nSensación astringente ligera: ayuda a que la piel se sienta más fresca y con menos brillo tras el lavado.\nBase de glicerina: limpieza suave, enjuague fácil y sin sensación pegajosa.\nAroma frutal que anima la rutina diaria sin volverse invasivo.\nEspuma ligera, pensada para uso diurno en piel normal/mixta.",
    "avisos": "No recomendado para piel muy reactiva. Evita el contorno de ojos. Haz prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102008.webp"
  },
  {
    "codigo": 102009,
    "nombre": "Árnica",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Árnica, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma herbal intenso que acompaña rutinas post-día/post-entreno con sensación reconfortante.\nBase de glicerina: limpieza suave, enjuague fácil, sin sensación pegajosa.\nAporta una sensación de frescura al finalizar el baño.\nEspuma ligera que no satura; ideal para uso en cuerpo.\nDeja la piel con tacto limpio y aroma verde tipo spa.",
    "avisos": "Puede contener alérgenos aromáticos. No recomendado para piel muy reactiva. Evita rostro/contorno de ojos y piel lesionada o irritada. Haz prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102009.webp"
  },
  {
    "codigo": 102010,
    "nombre": "Arroz",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Arroz, Harina de arroz, aceite de oliva, TEA",
    "categoria": "Jabón sólido",
    "cats": "Piel sensible",
    "etiqueta": "S",
    "beneficios": "Calma y suaviza: aporta sensación de confort en pieles que se irritan fácil.\nLimpieza gentil con base de glicerina; enjuague fácil, sin sensación pegajosa.\nConfort diario: espuma ligera pensada para uso cotidiano.\nAyuda a que la piel se sienta menos tirante después del baño.\nIdeal para rutinas neutras (sin aromas intensos) o climas secos.",
    "avisos": null,
    "contenido": "120 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102010.webp"
  },
  {
    "codigo": 102011,
    "nombre": "Arroz con aloe vera",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Arroz, Harina de arroz, aloe vera, TEA",
    "categoria": "Jabón sólido",
    "cats": "Piel sensible",
    "etiqueta": "S",
    "beneficios": "Confort inmediato: combinación de arroz (sensación calmante) + aloe (refrescante) para piel que se irrita fácil.\nHidratación ligera: ayuda a retener agua y a disminuir la sensación de tirantez post-baño.\nLimpieza gentil: base de glicerina, espuma ligera y enjuague fácil, sin residuo pegajoso.\nUso cotidiano: ideal para rutina diaria y climas secos o calurosos.\nPerfil neutro y amable: sin aromas intensos; pensado para quienes buscan sencillez y suavidad.",
    "avisos": null,
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102011.webp"
  },
  {
    "codigo": 102012,
    "nombre": "Avena miel",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Avena, Miel, Base miel, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma dulce y reconfortante que hace más agradable la rutina.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nLa avena aporta suavidad y sensación de confort tras el baño.\nEspuma cremosa ideal para climas secos o uso nocturno.\nDeja tacto más flexible cuando se seca sin fricción.",
    "avisos": "Evitar en personas con alergia a productos de abeja o piel muy reactiva. Haz prueba de parche.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102012.webp"
  },
  {
    "codigo": 102013,
    "nombre": "Avena para bebé",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Avena, Miel, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma suave “bebé” que aporta sensación de confort y limpieza fresca.\nBase de glicerina: limpieza gentil, enjuague fácil, sin sensación pegajosa.\nLa avena ayuda a dejar la piel con tacto más suave tras el baño.\nEspuma ligera/cremosa que hace la rutina rápida y agradable.\nIdeal para quien busca un aroma tierno sin notas intensas.",
    "avisos": "En piel muy reactiva o con antecedentes de sensibilidad a fragancias, mejor elegir tu Avena sin perfume.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102013.webp"
  },
  {
    "codigo": 102014,
    "nombre": "Bergamota",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Aceite esencial de bergamota, Base Bergamota, Extracto de jengibre, TEA.",
    "categoria": "Jabón sólido",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma cítrico brillante que deja sensación fresca y limpia tras el enjuague.\nAstringencia ligera: ayuda a que la piel se sienta menos brillante después del baño.\nBase de glicerina: limpieza suave, enjuague fácil, sin sensación pegajosa.\nEspuma ligera, ideal para uso diurno en piel normal/mixta.\nPerfil aromático que anima la rutina sin volverse invasivo.",
    "avisos": "No recomendado para piel muy reactiva. Evita el contorno de ojos y realiza prueba de parche.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": null
  },
  {
    "codigo": 102015,
    "nombre": "Café",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Café de grano, TEA",
    "categoria": "Jabón sólido",
    "cats": "Exfoliante",
    "etiqueta": "NS+AL",
    "beneficios": "Exfoliación física suave con partículas de café: ayuda a retirar células muertas y mejora la apariencia de zonas ásperas (codos, rodillas).\nSensación energizante: aroma a café que anima la rutina matutina.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nPiel con tacto más liso y aspecto más uniforme tras el secado.\nÚsalo 2–3 veces por semana; alterna con un jabón no exfoliante.",
    "avisos": "Evita en rostro, piel muy reactiva, irritada o con dermatitis/rosácea.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102015.webp"
  },
  {
    "codigo": 102016,
    "nombre": "Caléndula",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Caléndula, TEA",
    "categoria": "Jabón sólido",
    "cats": "Piel sensible",
    "etiqueta": "AL",
    "beneficios": "Aporta sensación de calma y confort tras el baño, ideal para rutinas suaves.\nBase de glicerina: limpieza gentil, enjuague fácil, sin residuo pegajoso.\nEspuma ligera pensada para uso diario y para piel que se irrita con facilidad.\nPerfil neutro y amable; opción cuando se buscan aromas discretos o nulos.\nDeja la piel con tacto suave y menos sensación de tirantez post-ducha.",
    "avisos": "Precaución en personas alérgicas a Asteraceae. Haz prueba de parche en piel muy reactiva.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102016.webp"
  },
  {
    "codigo": 102017,
    "nombre": "Canela",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Canela, Base de canela, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma cálido y especiado que da sensación acogedora tipo “baño de invierno”.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nPerfil estimulante que anima la rutina matutina sin volverse empalagoso.\nEspuma cremosa que deja tacto más confortable tras el secado.\nCombina bien con climas fríos o noches donde buscas una fragancia envolvente.",
    "avisos": "Puede irritar piel reactiva o zonas sensibles. Evita rostro/ojos y mucosas. Haz prueba de parche; si irrita, suspende. No recomendado para niños pequeños.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102017.webp"
  },
  {
    "codigo": 102018,
    "nombre": "Carbón activado",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Carbón activado, Extracto de romero, TEA",
    "categoria": "Jabón sólido",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Limpieza profunda con sensación purificante; ayuda a que la piel se sienta menos grasa al terminar.\nCon uso constante, da una apariencia más mate y uniforme (sin prometer milagros).\nBase de glicerina: enjuague fácil, sin sensación pegajosa.\nEspuma ligera, ideal en rutinas diurnas para piel mixta/grasa.\nBuen “reset” después de actividades o calor excesivo.",
    "avisos": "Puede resecar en piel seca o muy reactiva. Evita el contorno de ojos y zonas irritadas. Si sientes tirantez, reduce frecuencia (día por medio).",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102018.webp"
  },
  {
    "codigo": 102019,
    "nombre": "CBD",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, CBD al 2.0%, TEA, aceites y extractos esenciales.",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Limpieza suave con base de glicerina; enjuague fácil, sin sensación pegajosa.\nPerfil confort: sensación agradable post-ducha, ideal para rutina nocturna.\nSi usas aceites portadores (p. ej., semilla de cáñamo) aporta toque emoliente y deja tacto más flexible.\nEspuma ligera/cremosa que no satura, pensada para uso cotidiano del cuerpo.",
    "avisos": "No recomendado para piel muy reactiva. Evita el contorno de ojos. Haz prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 76,
    "precioPublico_K": 760.0,
    "precioMayoreo": 65,
    "precioMayoreo_K": 650.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 650.0,
    "Imagen": "102019.webp"
  },
  {
    "codigo": 102020,
    "nombre": "Chocolate",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Cocoa, Base de chocolate, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma gourmand cálido tipo cacao que vuelve el baño reconfortante.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nDeja tacto más flexible; buena opción para piel normal a seca.\nEspuma cremosa ideal para rutina nocturna o climas fríos.\nPerfil sensorial envolvente sin llegar a empalagar (si dosificas bien la fragancia).",
    "avisos": "Evita en piel muy reactiva y el contorno de ojos, usar máx. 2–3 veces/semana.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102020.webp"
  },
  {
    "codigo": 102021,
    "nombre": "Cítricos",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Naranja, Toronja, Limón y Mandarina",
    "categoria": "Jabón sólido",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma brillante y fresco (limón/naranja/toronja) que activa la rutina matutina.\nAstringencia ligera: deja sensación menos brillante después del lavado.\nBase de glicerina: limpieza suave, enjuague fácil, sin sensación pegajosa.\nEspuma ligera pensada para uso diurno en piel normal/mixta.\nPerfil refrescante ideal en climas cálidos o después de actividad.",
    "avisos": "No recomendado para piel muy reactiva. Evita contorno de ojos y haz prueba de parche.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102021.webp"
  },
  {
    "codigo": 102022,
    "nombre": "Coco",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Base de coco, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma tropical cremoso que convierte la ducha en un momento reconfortante.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nSensación emoliente que deja el tacto más flexible tras el secado.\nEspuma cremosa, ideal para rutina nocturna o climas secos.\nPerfil sensorial cálido que acompaña sin volverse invasivo.",
    "avisos": "No recomendado para piel muy reactiva. Evita contorno de ojos y haz prueba de parche.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102022.webp"
  },
  {
    "codigo": 102023,
    "nombre": "Concha nacar",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Crema de concha nacar, Alantoina, TEA",
    "categoria": "Jabón sólido",
    "cats": "Exfoliante",
    "etiqueta": "NS+AL",
    "beneficios": "Exfoliación mineral suave (polvo finamente molido) que ayuda a pulir textura y dejar tacto más liso.\nCon uso regular, la piel luce más uniforme y luminosa (sin prometer blanqueamientos milagrosos).\nBase de glicerina: limpieza amable con enjuague fácil, sin sensación pegajosa.\nEspuma ligera, ideal para cuerpo y zonas ásperas (codos, rodillas).\nBuen complemento 2–3 veces por semana en rutinas que buscan suavidad al tacto.",
    "avisos": "Evita rostro/ojos, piel irritada o muy reactiva. Úsalo máx. 2–3 veces/semana para no sobre-exfoliar y haz prueba de parche.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102023.webp"
  },
  {
    "codigo": 102024,
    "nombre": "Glicerina con Leche",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Aceite de oliva, Leche de vaca, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Sensación cremosa y confortable durante la ducha.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nDeja el tacto más flexible tras el secado sin fricción.\nEspuma suave/cremosa, ideal para rutina nocturna o climas secos.\nPerfil sensorial cálido, discreto y reconfortante.",
    "avisos": "Contiene derivados lácteos. Evitar en personas con alergia a la leche y en piel muy reactiva y haz prueba de parche.",
    "contenido": "100 gr",
    "precioPublico": 45,
    "precioPublico_K": 450.0,
    "precioMayoreo": 39,
    "precioMayoreo_K": 390.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 390.0,
    "Imagen": "102024.webp"
  },
  {
    "codigo": 102025,
    "nombre": "Glicerina",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, TEA",
    "categoria": "Jabón sólido",
    "cats": "Piel sensible",
    "etiqueta": "AL",
    "beneficios": "Limpieza amable con base de glicerina, pensada para uso cotidiano.\nEnjuague rápido, sin sensación pegajosa.\nEspuma ligera que no satura la piel.\nDeja tacto cómodo y apariencia limpia.\nOpción neutra cuando no quieres botánicos intensos.",
    "avisos": null,
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102025.webp"
  },
  {
    "codigo": 102026,
    "nombre": "Lavanda",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Lavanda, Base de Lavanda, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma floral-relajante tipo spa, ideal para rutina nocturna.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera/cremosa que deja tacto cómodo tras el secado.\nAcompaña una sensación de desconexión al final del día (sin claims terapéuticos).\nPerfil aromático suave si dosificas bien la fragancia.",
    "avisos": "Evitar en piel muy reactiva y contorno de ojos. Prueba de parche.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102026.webp"
  },
  {
    "codigo": 102027,
    "nombre": "Limón",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Base de limón, TEA",
    "categoria": "Jabón sólido",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma cítrico brillante que deja sensación fresca y limpia al enjuagar.\nAstringencia ligera: ayuda a que la piel se sienta menos brillante después del baño.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera, ideal para rutina diurna en piel normal/mixta.\nPerfil aromático que activa la rutina sin volverse invasivo (si dosificas bien la fragancia).",
    "avisos": "No recomendado para piel muy reactiva. Evita el contorno de ojos. Haz prueba de parche.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102027.webp"
  },
  {
    "codigo": 102028,
    "nombre": "Manzana y canela",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Base de manzana y canela, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma cálido y especiado (manzana horneada + canela) que vuelve la ducha reconfortante.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma cremosa con tacto confortable tras el secado.\nIdeal para rutina nocturna o climas fríos por su perfil envolvente.\nOpción sensorial para quien busca una fragancia gourmand sin empalagar.",
    "avisos": "Puede irritar piel muy reactiva. Evita rostro/ojos y mucosas. Haz prueba de parche; si irrita, suspende. Usar máx. 2–3 veces/semana.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102028.webp"
  },
  {
    "codigo": 102029,
    "nombre": "Manzanilla",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Chamomilla, Base de manzanilla, TEA",
    "categoria": "Jabón sólido",
    "cats": "Piel sensible",
    "etiqueta": "AL",
    "beneficios": "Sensación de calma y confort tras el baño, pensada para rutinas suaves.\nBase de glicerina: limpieza gentil, enjuague fácil, sin sensación pegajosa.\nEspuma ligera para uso diario en piel que se irrita con facilidad.\nAyuda a disminuir la sensación de tirantez post-ducha.\nPerfil neutro y amable (ideal sin aromas intensos).",
    "avisos": "Precaución en personas con alergia a Asteraceae. Prueba de parche en piel muy reactiva.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102029.webp"
  },
  {
    "codigo": 102031,
    "nombre": "Menta",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Menta, Base menta, TEA",
    "categoria": "Jabón sólido",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Sensación fresca y vigorizante gracias al perfil mentolado; ideal para baño matutino.\nAstringencia ligera: deja la piel con sensación menos brillante tras el lavado.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera que no satura; buena para climas cálidos o después de actividad.\nAroma herbal-menta que “despeja” sin volverse invasivo",
    "avisos": "Evita rostro/contorno de ojos y mucosas (puede arder). No recomendado para piel muy reactiva. Haz prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102031.webp"
  },
  {
    "codigo": 102032,
    "nombre": "Miel",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Miel, Base miel, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma dulce y reconfortante que hace la ducha más agradable.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nDeja tacto más flexible y sensación de confort tras el secado.\nEspuma cremosa, ideal para rutina nocturna o climas secos.\nPerfil sensorial cálido que acompaña sin volverse invasivo.",
    "avisos": "Evitar en personas con alergia a productos de abeja y en piel muy reactiva. Se recomienda prueba de parche. No usar en contorno de ojos.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102032.webp"
  },
  {
    "codigo": 102033,
    "nombre": "Romero",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Romero, TEA",
    "categoria": "Jabón sólido",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma herbal fresco que deja sensación limpia y despejada tras el enjuague.\nAstringencia ligera: ayuda a que la piel se sienta menos brillante después del baño.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera, ideal para rutina diurna o post-actividad.\nPerfil aromático que activa sin volverse invasivo ",
    "avisos": "Puede contener alérgenos aromáticos; no recomendado para piel muy reactiva. Evita contorno de ojos y mucosas. Prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102033.webp"
  },
  {
    "codigo": 102034,
    "nombre": "Romero y sándalo",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Romero, Acéite de sándalo, TEA",
    "categoria": "Jabón sólido",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma herbal–amaderado: romero fresco + sándalo cálido/terroso para una ducha equilibrante.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nAstringencia ligera del romero: piel se siente menos brillante tras el lavado.\nEspuma ligera/cremosa que no satura; funciona bien de día (despeje) o de noche (confort).\nPerfil aromático elegante que acompaña sin volverse invasivo.",
    "avisos": "Puede contener alérgenos aromáticos. No recomendado para piel muy reactiva. Evita contorno de ojos. Haz prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102034.webp"
  },
  {
    "codigo": 102035,
    "nombre": "Romero, sándalo y castaña de indias",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Romero, Aceite de Sándalo, Aceite de Castaña de indias, TEA",
    "categoria": "Jabón sólido",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma herbal–amaderado con matiz nuez: romero fresco, sándalo cálido y castaña de Indias para una ducha equilibrante y con carácter.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nAstringencia ligera: la piel se siente más fresca y con menos brillo tras el lavado.\nEspuma ligera/cremosa que no satura; funciona bien de día (despeje) o de noche (confort).\nPerfil sensorial elegante y reconfortante, sin volverse invasivo",
    "avisos": "No recomendado para piel muy reactiva. Evitar rostro/contorno de ojos y piel lesionada. Prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102035.webp"
  },
  {
    "codigo": 102036,
    "nombre": "Rosa de Castilla",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Rosa de castilla, Base de rosas, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma floral elegante que convierte la ducha en un momento relajante.\nBase de glicerina: limpieza suave y enjuague fácil, sin sensación pegajosa.\nDeja tacto cómodo y una sensación de piel fresca al secar.\nEspuma ligera/cremosa ideal para una rutina nocturna tipo spa.\nPerfil aromático sofisticado que acompaña sin invadir.",
    "avisos": "Fragancia floral; puede contener alérgenos aromáticos. Evita el contorno de ojos. Si tu piel es muy reactiva, haz prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102036.webp"
  },
  {
    "codigo": 102037,
    "nombre": "Ruda",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Ruda, TEA",
    "categoria": "Jabón sólido",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma herbal intenso que deja una sensación de limpieza y despeje.\nBase de glicerina: limpieza suave y enjuague fácil, sin sensación pegajosa.\nEspuma ligera ideal para una rutina diurna.\nPerfil aromático verde que acompaña sin volverse empalagoso.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contorno de ojos. Piel muy reactiva: prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102037.webp"
  },
  {
    "codigo": 102038,
    "nombre": "Sándalo",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Aceite de Sándalo, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma amaderado y cálido que vuelve la ducha reconfortante.\nBase de glicerina: limpieza suave y enjuague fácil, sin sensación pegajosa.\nEspuma cremosa/ligera que deja tacto cómodo al secar.\nPerfil elegante y sereno, ideal para rutina nocturna.\nAcompaña una sensación de bienestar sin invadir el ambiente.",
    "avisos": "Fragancia amaderada; puede contener alérgenos aromáticos. Evita el contorno de ojos. Si tu piel es muy reactiva, haz prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102038.webp"
  },
  {
    "codigo": 102039,
    "nombre": "Tepezcohuite",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Mimosa tenuiflora, TEA",
    "categoria": "Jabón sólido",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Sensación purificante y de limpieza profunda al enjuagar.\nAyuda a que la piel se sienta más mate y con textura más uniforme con el uso constante.\nBase de glicerina: limpieza suave y enjuague fácil, sin sensación pegajosa.\nEspuma ligera, ideal para piel mixta/grasa en rutina diurna.\nSi lleva partículas, aporta exfoliación suave para zonas ásperas (codos, rodillas).",
    "avisos": "Evita contorno de ojos y piel irritada. Usar 2–3 veces por semana.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102039.webp"
  },
  {
    "codigo": 102040,
    "nombre": "Toronja y romero",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Extracto de toronja, Romero, TEA",
    "categoria": "Jabón sólido",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma cítrico–herbal que deja una sensación fresca y despejada.\nAstringencia ligera: la piel se siente con menos brillo tras el lavado.\nBase de glicerina: limpieza suave y enjuague fácil, sin sensación pegajosa.\nEspuma ligera, ideal para rutina diurna o después de actividad.\nPerfil aromático activo que anima la ducha sin volverse invasivo.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contorno de ojos. Piel muy reactiva: haz prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102040.webp"
  },
  {
    "codigo": 102041,
    "nombre": "Vainilla",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Extracto natural de vainilla, Base vainilla, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma gourmand suave y reconfortante que envuelve sin empalagar.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma cremosa que deja tacto cómodo tras el secado.\nIdeal para rutina nocturna o climas secos por su perfil cálido.\nOpción sensorial relajante para quien busca un baño “tipo postre”.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contorno de ojos. Si tu piel es muy reactiva, haz prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102041.webp"
  },
  {
    "codigo": 102042,
    "nombre": "Vino tinto y rosas",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Vino tinto, Pétalos de rosa, Base rosas, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma floral–frutal elegante: rosas suaves con un toque vino tinto para una ducha sofisticada.\nDeja sensación fresca y una piel con menos brillo al terminar.\nBase de glicerina: limpieza suave y enjuague fácil, sin sensación pegajosa.\nEspuma ligera/cremosa que aporta confort al secar.\nPerfil sensorial romántico que acompaña sin invadir el ambiente.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contorno de ojos. Si tu piel es muy reactiva, realiza prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102042.webp"
  },
  {
    "codigo": 102043,
    "nombre": "Vitamina E",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Vitaminta e, TEA.",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "AL",
    "beneficios": "Limpieza suave con base de glicerina y enjuague fácil.\nCon vitamina E (antioxidante) que acompaña una sensación de suavidad tras el baño.\nEspuma ligera/cremosa que no satura la piel.\nDeja tacto cómodo y flexible al secar sin fricción.\nOpción neutra si vas con aroma discreto",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contorno de ojos. Piel muy reactiva: prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102043.webp"
  },
  {
    "codigo": 102044,
    "nombre": "Abre Caminos con miel",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Ruda, Romero, Santa María (Tanacetum balsamita), Miel TEA",
    "categoria": "Jabón sólido",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma herbal intenso con toque dulce que convierte la ducha en un momento reconfortante.\nSensación fresca y de limpieza al enjuagar.\nBase de glicerina: limpieza suave y enjuague fácil, sin sensación pegajosa.\nEspuma ligera/cremosa que deja tacto cómodo.\nIdeal para quienes buscan un perfil verde con un matiz cálido de miel.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contorno de ojos. Piel muy reactiva: prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102044.webp"
  },
  {
    "codigo": 102045,
    "nombre": "Aloe vera y árnica",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Alore vera, Árnica, TEA",
    "categoria": "Jabón sólido",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Sensación refrescante del aloe en una limpieza suave y de enjuague fácil.\nAroma herbal con toque verde que deja sensación limpia al terminar.\nEspuma ligera/cremosa que no satura y aporta confort en la ducha.\nIdeal para quienes disfrutan perfiles verdes tipo spa.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contorno de ojos. Piel muy reactiva: prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102045.webp"
  },
  {
    "codigo": 102046,
    "nombre": "Aloe vera y miel",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Alore vera, Miel, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Sensación fresca del aloe en una limpieza suave y de enjuague fácil.\nToque confortable y cremoso gracias a la miel.\nEspuma ligera/cremosa que deja tacto cómodo al secar.\nIdeal para quien busca un perfil dulce–herbal sin resultar empalagoso.\nPerfecto para una rutina nocturna o climas secos.",
    "avisos": "Contiene derivados de abeja; si tu piel es muy reactiva, realiza prueba de parche. Evita el contorno de ojos. Si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102046.webp"
  },
  {
    "codigo": 102047,
    "nombre": "Aloe vera con Vitamina E",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Alore vera, Vitamina E, TEA",
    "categoria": "Jabón sólido",
    "cats": "Piel sensible",
    "etiqueta": "S",
    "beneficios": "Hidratación y confort: aloe que ayuda a reducir la sensación de tirantez tras el baño.\nCon vitamina E (antioxidante) para una sensación de suavidad al tacto.\nBase de glicerina: limpieza gentil y enjuague fácil, sin residuo pegajoso.\nEspuma ligera pensada para uso diario.\nPerfil neutro y amable, ideal cuando no quieres aromas intensos.",
    "avisos": "Evita el contorno de ojos. Si tu piel es muy reactiva, haz prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102047.webp"
  },
  {
    "codigo": 102048,
    "nombre": "Árnica y Vitamina E",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Árnica, Vitamina E, TEA",
    "categoria": "Jabón sólido",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma herbal que acompaña la ducha con una sensación fresca.\nVitamina E (antioxidante) que aporta sensación de suavidad al tacto.\nBase de glicerina: limpieza suave y enjuague fácil, sin sensación pegajosa.\nEspuma ligera/cremosa que deja tacto cómodo.\nPerfil tipo spa verde para quienes disfrutan notas botánicas marcadas.",
    "avisos": "Evita el contorno de ojos. Si tu piel es muy reactiva, haz prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102048.webp"
  },
  {
    "codigo": 102049,
    "nombre": "Arroz exfoliante",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Arroz, Harina de arroz, aceite de oliva, TEA",
    "categoria": "Jabón sólido",
    "cats": "Exfoliante",
    "etiqueta": "NS",
    "beneficios": "Exfoliación física suave con arroz molido: ayuda a remover células muertas y a mejorar el tacto.\nDeja la piel más lisa en zonas ásperas (codos, rodillas, talones).\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera/cremosa que no satura.\nPerfecto como complemento 2–3 veces por semana.",
    "avisos": "Evita rostro/ojos y piel irritada.",
    "contenido": "120 gr",
    "precioPublico": 55,
    "precioPublico_K": 550.0,
    "precioMayoreo": 47,
    "precioMayoreo_K": 470.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 470.0,
    "Imagen": "102049.webp"
  },
  {
    "codigo": 102050,
    "nombre": "Azúfre",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Azúfre, TEA",
    "categoria": "Jabón sólido",
    "cats": "Exfoliante",
    "etiqueta": "NS+AL",
    "beneficios": "Limpieza profunda con sensación purificante al enjuagar.\nAyuda a que la piel se sienta menos brillante y con textura más uniforme con uso constante.\nBase de glicerina: enjuague fácil, sin sensación pegajosa.\nEspuma ligera, pensada para piel mixta/grasa en rutina diurna.\nOpción ideal cuando buscas un reset después de calor o actividad.",
    "avisos": "Puede resecar en piel sensible. Evita rostro y contorno de ojos. Úsalo máx. 1 vez al día (o días alternos si notas tirantez). Si tu piel es muy reactiva, haz prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102050.webp"
  },
  {
    "codigo": 102051,
    "nombre": "Durazno",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Durazno, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma frutal jugoso que vuelve la ducha fresca y alegre.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera/cremosa que deja tacto cómodo al secar.\nPerfil dulce y suave que acompaña sin empalagar.\nIdeal para rutina diurna o climas cálidos.",
    "avisos": "Evita el contorno de ojos. Si tu piel es muy reactiva, haz prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102051.webp"
  },
  {
    "codigo": 102052,
    "nombre": "Eucalipto con Bugambilia y Menta",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Eucalipto, Menta, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Sensación fresca y vigorizante: menta + eucalipto para un baño que despeja.\nAstringencia ligera: la piel se siente con menos brillo tras el lavado.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera ideal para rutina diurna o después de actividad.\nToque floral de bugambilia que suaviza el perfil herbal sin invadir.",
    "avisos": "Evita contorno de ojos y mucosas. Si tu piel es muy reactiva, haz prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102052.webp"
  },
  {
    "codigo": 102053,
    "nombre": "Jengibre con limón, cúrcuma y canela",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Gengivre, limón, cúrcuma, canela, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma cítrico–especiado que activa la rutina y deja sensación fresca.\nAstringencia ligera: piel con menos brillo tras el lavado.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera/cremosa que acompaña sin empalagar.\nPerfil sensorial energizante ideal para la mañana.",
    "avisos": "Puede contener alérgenos aromáticos y compuestos fotosensibilizantes. Evita el contorno de ojos. Piel muy reactiva: prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 55,
    "precioPublico_K": 550.0,
    "precioMayoreo": 47,
    "precioMayoreo_K": 470.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 470.0,
    "Imagen": "102053.webp"
  },
  {
    "codigo": 102054,
    "nombre": "Jengibre con naranja, cúrcuma y canela",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Gengivre, naranja, cúrcuma, canela, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma cítrico–especiado (naranja + jengibre) que activa y deja sensación fresca.\nAstringencia ligera: piel con menos brillo tras el lavado.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera/cremosa que acompaña sin empalagar.\nPerfil sensorial energizante ideal para la mañana o climas cálidos.",
    "avisos": "Puede contener alérgenos aromáticos y compuestos fotosensibilizantes. Evita el contorno de ojos. Piel muy reactiva: prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 55,
    "precioPublico_K": 550.0,
    "precioMayoreo": 47,
    "precioMayoreo_K": 470.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 470.0,
    "Imagen": "102054.webp"
  },
  {
    "codigo": 102055,
    "nombre": "Miel con canela",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Miel, Base miel, Canela, TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma dulce-especiado que vuelve la ducha reconfortante.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma cremosa que deja tacto cómodo tras el secado.\nPerfil cálido ideal para rutina nocturna o climas frescos.\nCombina nota miel con toque canela sin empalagar",
    "avisos": "Contiene derivados de abeja y fragancia especiada; puede incluir alérgenos aromáticos. Evita el contorno de ojos. Si tu piel es muy reactiva, haz prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102055.webp"
  },
  {
    "codigo": 102056,
    "nombre": "Miel con canela y pétalos de rosa",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Miel, Base miel, Canela, Pétalos de rosa, TEA",
    "categoria": "Jabón sólido",
    "cats": "Exfoliante",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma dulce–floral con toque especiado que vuelve la ducha reconfortante y elegante.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma cremosa que deja tacto cómodo al secar.\nLos pétalos de rosa aportan un detalle sensorial y visual tipo spa.\nIdeal para rutina nocturna o climas frescos.",
    "avisos": "Puede incluir alérgenos aromáticos. Evita el contorno de ojos. Si tu piel es muy reactiva, realiza prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102056.webp"
  },
  {
    "codigo": 102057,
    "nombre": "Neem",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Neem, TEA",
    "categoria": "Jabón sólido",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Sensación purificante y de limpieza profunda al enjuagar.\nAyuda a que la piel se sienta menos brillante y con textura más uniforme con uso constante.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera, pensada para rutinas diurnas en piel mixta/grasa.\nPerfil aromático terroso/herbal característico del neem",
    "avisos": "Puede sensibilizar piel muy reactiva. Evita el contorno de ojos. Si tu piel es muy sensible, realiza prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102057.webp"
  },
  {
    "codigo": 102058,
    "nombre": "Neem con caléndula",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Neem, Caléndula TEA",
    "categoria": "Jabón sólido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Sensación purificante y de limpieza profunda al enjuagar (neem).\nPiel con menos brillo y apariencia más uniforme con uso constante.\nToque de confort gracias a la caléndula, para una rutina más amable.\nBase de glicerina: limpieza suave y enjuague fácil, sin sensación pegajosa.\nEspuma ligera pensada para piel mixta/grasa en rutina diurna.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contorno de ojos. Piel muy reactiva: prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102058.webp"
  },
  {
    "codigo": 102078,
    "nombre": "Cempasúchil",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Cempasúchil, TEA",
    "categoria": "Jabón sólido",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma floral–herbal inspirado en el cempasúchil que deja una sensación fresca al enjuagar.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera/cremosa que aporta confort en la ducha.\nPerfil vivo y festivo ideal para temporadas especiales o quien disfruta notas botánicas.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contorno de ojos. Piel muy reactiva: prueba de parche; si irrita, suspende.",
    "contenido": "100 gr",
    "precioPublico": 43,
    "precioPublico_K": 430.0,
    "precioMayoreo": 37,
    "precioMayoreo_K": 370.0,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": 370.0,
    "Imagen": "102078.webp"
  },
  {
    "codigo": 103003,
    "nombre": "Almendras",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Albahaca, Aceites esenciales, Esencia, Pigmento.",
    "categoria": "Jabón líquido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma suave y cálido tipo mazapán que acompaña sin invadir.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nAporta confort y sensación emoliente en piel normal a seca.\nEspuma cremosa que hace la rutina rápida y agradable.\nIdeal para baño nocturno por su perfil reconfortante.",
    "avisos": "Si tiene alergia a frutos secos o piel muy reactiva, mejor elija entre nuestros jabones \"Sencibles\" o pruebe otra fragancia de esta línea.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 103005,
    "nombre": "Aloe vera",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Alore vera, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón líquido",
    "cats": "Piel sensible",
    "etiqueta": "S",
    "beneficios": "Humectación inmediata: ayuda a retener agua y reduce la sensación de tirantez.\nEfecto calmante y refrescante tras ducha; acompaña pieles que se irritan fácil.\nBase de glicerina: limpieza suave, enjuague fácil, sin sensación pegajosa.\nAporta confort en climas calurosos o después de exposición solar ligera.\nEspuma ligera pensada para uso cotidiano y pieles que buscan suavidad.",
    "avisos": null,
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 103009,
    "nombre": "Árnica",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Árnica, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón líquido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma herbal intenso que acompaña rutinas post-día/post-entreno con sensación reconfortante.\nBase de glicerina: limpieza suave, enjuague fácil, sin sensación pegajosa.\nAporta una sensación de frescura al finalizar el baño.\nEspuma ligera que no satura; ideal para uso en cuerpo.\nDeja la piel con tacto limpio y aroma verde tipo spa.",
    "avisos": "Puede contener alérgenos aromáticos. No recomendado para piel muy reactiva. Evita rostro/contorno de ojos y piel lesionada o irritada. Haz prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 103020,
    "nombre": "Chocolate",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Cocoa, Base de chocolate, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón líquido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma gourmand cálido tipo cacao que vuelve el baño reconfortante.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nDeja tacto más flexible; buena opción para piel normal a seca.\nEspuma cremosa ideal para rutina nocturna o climas fríos.\nPerfil sensorial envolvente sin llegar a empalagar (si dosificas bien la fragancia).",
    "avisos": "Evita en piel muy reactiva y el contorno de ojos, usar máx. 2–3 veces/semana.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 103022,
    "nombre": "Coco",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Base de coco, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón líquido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma tropical cremoso que convierte la ducha en un momento reconfortante.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nSensación emoliente que deja el tacto más flexible tras el secado.\nEspuma cremosa, ideal para rutina nocturna o climas secos.\nPerfil sensorial cálido que acompaña sin volverse invasivo.",
    "avisos": "No recomendado para piel muy reactiva. Evita contorno de ojos y haz prueba de parche.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 103027,
    "nombre": "Limón",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Base de limón, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón líquido",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma cítrico brillante que deja sensación fresca y limpia al enjuagar.\nAstringencia ligera: ayuda a que la piel se sienta menos brillante después del baño.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera, ideal para rutina diurna en piel normal/mixta.\nPerfil aromático que activa la rutina sin volverse invasivo (si dosificas bien la fragancia).",
    "avisos": "No recomendado para piel muy reactiva. Evita el contorno de ojos. Haz prueba de parche.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 103029,
    "nombre": "Manzanilla",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Chamomilla, Base de manzanilla, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón líquido",
    "cats": "Piel sensible",
    "etiqueta": "AL",
    "beneficios": "Sensación de calma y confort tras el baño, pensada para rutinas suaves.\nBase de glicerina: limpieza gentil, enjuague fácil, sin sensación pegajosa.\nEspuma ligera para uso diario en piel que se irrita con facilidad.\nAyuda a disminuir la sensación de tirantez post-ducha.\nPerfil neutro y amable (ideal sin aromas intensos).",
    "avisos": "Precaución en personas con alergia a Asteraceae. Prueba de parche en piel muy reactiva.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": "103029.webp"
  },
  {
    "codigo": 103032,
    "nombre": "Miel",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Miel, Base miel, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón líquido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma dulce y reconfortante que hace la ducha más agradable.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nDeja tacto más flexible y sensación de confort tras el secado.\nEspuma cremosa, ideal para rutina nocturna o climas secos.\nPerfil sensorial cálido que acompaña sin volverse invasivo.",
    "avisos": "Evitar en personas con alergia a productos de abeja y en piel muy reactiva. Se recomienda prueba de parche. No usar en contorno de ojos.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": "103032.webp"
  },
  {
    "codigo": 103033,
    "nombre": "Romero",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Romero, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón líquido",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma herbal fresco que deja sensación limpia y despejada tras el enjuague.\nAstringencia ligera: ayuda a que la piel se sienta menos brillante después del baño.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera, ideal para rutina diurna o post-actividad.\nPerfil aromático que activa sin volverse invasivo ",
    "avisos": "Puede contener alérgenos aromáticos; no recomendado para piel muy reactiva. Evita contorno de ojos y mucosas. Prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": "103033.webp"
  },
  {
    "codigo": 103036,
    "nombre": "Rosa de Castilla",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Rosa de castilla, Base de rosas, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón líquido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma floral elegante que convierte la ducha en un momento relajante.\nBase de glicerina: limpieza suave y enjuague fácil, sin sensación pegajosa.\nDeja tacto cómodo y una sensación de piel fresca al secar.\nEspuma ligera/cremosa ideal para una rutina nocturna tipo spa.\nPerfil aromático sofisticado que acompaña sin invadir.",
    "avisos": "Fragancia floral; puede contener alérgenos aromáticos. Evita el contorno de ojos. Si tu piel es muy reactiva, haz prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": "103036.webp"
  },
  {
    "codigo": 103041,
    "nombre": "Vainilla",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Extracto natural de vainilla, Base vainilla, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón líquido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma gourmand suave y reconfortante que envuelve sin empalagar.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma cremosa que deja tacto cómodo tras el secado.\nIdeal para rutina nocturna o climas secos por su perfil cálido.\nOpción sensorial relajante para quien busca un baño “tipo postre”.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contorno de ojos. Si tu piel es muy reactiva, haz prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": "103041.webp"
  },
  {
    "codigo": 103059,
    "nombre": "Avena",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Avena, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón líquido",
    "cats": "Aromáticos",
    "etiqueta": "S",
    "beneficios": "Sensación de calma y suavidad para piel que se irrita fácil.\nBase de glicerina: limpieza gentil y enjuague fácil, sin sensación pegajosa.\nEspuma ligera pensada para uso diario.\nAyuda a reducir la sensación de tirantez post-ducha.\nPerfil neutro",
    "avisos": "Puede contener alérgenos aromáticos.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 103066,
    "nombre": "Coco con miel",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Base de coco, Miel, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón líquido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma tropical y cálido con toque cremoso–dulce que hace la ducha reconfortante.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma cremosa que deja tacto cómodo al secar.\nSensación emoliente ideal para climas secos o rutina nocturna.\nPerfil sensorial envolvente que acompaña sin empalagar",
    "avisos": "Contiene derivados de abeja y fragancia; puede incluir alérgenos aromáticos. Evita el contorno de ojos. Piel muy reactiva: prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 103069,
    "nombre": "Frutos rojos",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Base de coco, Extracto de frutos rojos, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón líquido",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma frutal jugoso (berries) que hace la ducha alegre y fresca.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera/cremosa que deja tacto cómodo al secar.\nPerfil dulce y vibrante que acompaña sin empalagar.\nIdeal para rutina diurna o climas cálidos.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contorno de ojos. Piel muy reactiva: prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 104001,
    "nombre": "Abre Caminos",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Ruda, Romero, Santa María (Tanacetum balsamita), Aceites esenciales, Esencia, Pigmento.",
    "categoria": "Shampoo",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Limpieza profunda con sensación de frescura herbal.\nAyuda a regular el exceso de grasa y mantener el cuero cabelludo equilibrado.\nSu espuma ligera elimina impurezas sin resecar, dejando el cabello suave, suelto y brillante.\nIdeal para revitalizar cuerpo y mente, aportando energía positiva al comenzar el día.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contacto con los ojos. En cuero cabelludo sensible, realiza prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 156,
    "precioPublico_K": null,
    "precioMayoreo": 133,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 104003,
    "nombre": "Almendras",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Almendras, Aceites esenciales, Esencia, Pigmento.",
    "categoria": "Shampoo",
    "cats": "Aromáticos",
    "etiqueta": "AL",
    "beneficios": "Aporta suavidad y brillo natural al cabello desde el primer uso.\nSu fórmula enriquecida con extracto de almendras hidrata, nutre y reduce el frizz, dejando una sensación ligera y sedosa.\nIdeal para cabello seco, maltratado o con puntas abiertas.\nSu aroma cálido y reconfortante invita a una rutina de cuidado relajante y sensorial.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contacto con los ojos. En cuero cabelludo sensible, realiza prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 156,
    "precioPublico_K": null,
    "precioMayoreo": 133,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 104005,
    "nombre": "Aloe Vera",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Alore vera, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Shampoo",
    "cats": "Piel sensible",
    "etiqueta": "AL",
    "beneficios": "Brinda una sensación de hidratación y frescura inmediata al cuero cabelludo.\nSu espuma ligera limpia con suavidad, dejando el cabello suelto y fácil de desenredar.\nIdeal para cuero cabelludo sensible, seco o con tendencia a irritarse.\nEl aloe aporta equilibrio natural y un toque refrescante que prolonga la sensación de limpieza.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contacto con los ojos. En cuero cabelludo sensible, realiza prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 156,
    "precioPublico_K": null,
    "precioMayoreo": 133,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 104009,
    "nombre": "Árnica",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Árnica, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Shampoo",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Refresca y revitaliza el cuero cabelludo, ayudando a mantenerlo limpio y equilibrado.\nContribuye a fortalecer el cabello desde la raíz y a reducir la sensación de pesadez o grasa.\nAporta una sensación herbal energizante, perfecta para quienes buscan un estímulo natural diario.\nIdeal para cabello con tendencia a caída o debilitamiento por estrés o grasa excesiva.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contacto con los ojos. En cuero cabelludo sensible, realiza prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 156,
    "precioPublico_K": null,
    "precioMayoreo": 133,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": "104009.webp"
  },
  {
    "codigo": 104014,
    "nombre": "Bergamota",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Aceite esencial de bergamota, Base Bergamota, Extracto de jengibre, Aceites esenciales, Esencia, Pigmento.",
    "categoria": "Shampoo",
    "cats": "Astringente",
    "etiqueta": "AL",
    "beneficios": "Favorece la limpieza profunda y el equilibrio del cuero cabelludo, reduciendo el exceso de grasa.\nAyuda a fortalecer el cabello desde la raíz y a mejorar su aspecto general con el uso continuo.\nDeja una sensación fresca, ligera y revitalizante tras cada lavado.\nSu fragancia cítrica y energizante aporta una experiencia sensorial estimulante y agradable.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contacto con los ojos. En cuero cabelludo sensible, realiza prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 176,
    "precioPublico_K": null,
    "precioMayoreo": 150,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": "104014.webp"
  },
  {
    "codigo": 104018,
    "nombre": "Carbón activado",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Carbón activado, Extracto de romero, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Shampoo",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Limpieza profunda con sensación purificante; ayuda a que la piel se sienta menos grasa al terminar.\nCon uso constante, da una apariencia más mate y uniforme (sin prometer milagros).\nBase de glicerina: enjuague fácil, sin sensación pegajosa.\nEspuma ligera, ideal en rutinas diurnas para piel mixta/grasa.\nBuen “reset” después de actividades o calor excesivo.",
    "avisos": "Puede resecar en piel seca o muy reactiva. Evita el contorno de ojos y zonas irritadas. Si sientes tirantez, reduce frecuencia (día por medio).",
    "contenido": "1000 ml",
    "precioPublico": 156,
    "precioPublico_K": null,
    "precioMayoreo": 133,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 104020,
    "nombre": "Chocolate",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Cocoa, Base de chocolate, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Shampoo",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma gourmand cálido tipo cacao que vuelve el baño reconfortante.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nDeja tacto más flexible; buena opción para piel normal a seca.\nEspuma cremosa ideal para rutina nocturna o climas fríos.\nPerfil sensorial envolvente sin llegar a empalagar (si dosificas bien la fragancia).",
    "avisos": "Evita en piel muy reactiva y el contorno de ojos, usar máx. 2–3 veces/semana.",
    "contenido": "1000 ml",
    "precioPublico": 156,
    "precioPublico_K": null,
    "precioMayoreo": 133,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": "104020.webp"
  },
  {
    "codigo": 104021,
    "nombre": "Cítricos",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Naranja, Toronja, Limón y Mandarina",
    "categoria": "Shampoo",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma brillante y fresco (limón/naranja/toronja) que activa la rutina matutina.\nAstringencia ligera: deja sensación menos brillante después del lavado.\nBase de glicerina: limpieza suave, enjuague fácil, sin sensación pegajosa.\nEspuma ligera pensada para uso diurno en piel normal/mixta.\nPerfil refrescante ideal en climas cálidos o después de actividad.",
    "avisos": "No recomendado para piel muy reactiva. Evita contorno de ojos y haz prueba de parche.",
    "contenido": "1000 ml",
    "precioPublico": 156,
    "precioPublico_K": null,
    "precioMayoreo": 133,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 104022,
    "nombre": "Coco",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Base de coco, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Shampoo",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma tropical cremoso que convierte la ducha en un momento reconfortante.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nSensación emoliente que deja el tacto más flexible tras el secado.\nEspuma cremosa, ideal para rutina nocturna o climas secos.\nPerfil sensorial cálido que acompaña sin volverse invasivo.",
    "avisos": "No recomendado para piel muy reactiva. Evita contorno de ojos y haz prueba de parche.",
    "contenido": "1000 ml",
    "precioPublico": 156,
    "precioPublico_K": null,
    "precioMayoreo": 133,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": "104022.webp"
  },
  {
    "codigo": 104026,
    "nombre": "Lavanda",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Lavanda, Base de Lavanda, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Shampoo",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma floral-relajante tipo spa, ideal para rutina nocturna.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera/cremosa que deja tacto cómodo tras el secado.\nAcompaña una sensación de desconexión al final del día (sin claims terapéuticos).\nPerfil aromático suave si dosificas bien la fragancia.",
    "avisos": null,
    "contenido": "1000 ml",
    "precioPublico": 156,
    "precioPublico_K": null,
    "precioMayoreo": 133,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": "104026.webp"
  },
  {
    "codigo": 104027,
    "nombre": "Limón",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Base de limón, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Shampoo",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma cítrico brillante que deja sensación fresca y limpia al enjuagar.\nAstringencia ligera: ayuda a que la piel se sienta menos brillante después del baño.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera, ideal para rutina diurna en piel normal/mixta.\nPerfil aromático que activa la rutina sin volverse invasivo (si dosificas bien la fragancia).",
    "avisos": null,
    "contenido": "1000 ml",
    "precioPublico": 156,
    "precioPublico_K": null,
    "precioMayoreo": 133,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": "104027.webp"
  },
  {
    "codigo": 104059,
    "nombre": "Avena",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Avena, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Shampoo",
    "cats": "Aromáticos",
    "etiqueta": "AL",
    "beneficios": "Proporciona una limpieza suave y efecto calmante inmediato, sin resecar el cuero cabelludo.\nSu fórmula con extracto de avena ayuda a hidratar, aliviar la picazón y reducir la descamación.\nIdeal para cabello seco, maltratado o cuero cabelludo sensible.\nDeja una sensación de suavidad y confort natural, con un aroma delicado y relajante.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contacto con los ojos. En cuero cabelludo sensible, realiza prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 156,
    "precioPublico_K": null,
    "precioMayoreo": 133,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 104060,
    "nombre": "Avena con manzanilla",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Avena, Manzanilla Aceites esenciales, Esencia, Pigmento",
    "categoria": "Shampoo",
    "cats": "Aromáticos",
    "etiqueta": "AL",
    "beneficios": "Ofrece una limpieza suave y reconfortante, ideal para cuero cabelludo sensible, seco o irritado.\nLa combinación de avena y manzanilla hidrata, alivia y aporta brillo natural sin dejar sensación pesada.\nSu aroma delicado inspira tranquilidad y bienestar tras cada lavado.\nPerfecto para uso diario y para quienes prefieren rutinas suaves y naturales.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contacto con los ojos. En cuero cabelludo sensible, realiza prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 156,
    "precioPublico_K": null,
    "precioMayoreo": 133,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 104061,
    "nombre": "Bergamota con carbón activado y ruda",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Aceite esencial de bergamota, Base Bergamota, Ruda, Carbón activado, Aceites esenciales, Esencia, Pigmento.",
    "categoria": "Shampoo",
    "cats": "Aromáticos",
    "etiqueta": "AL",
    "beneficios": "Favorece la limpieza profunda y el equilibrio del cuero cabelludo, reduciendo el exceso de grasa.\nAyuda a fortalecer el cabello desde la raíz y a mejorar su aspecto general con el uso continuo.\nDeja una sensación fresca, ligera y revitalizante tras cada lavado.\nSu fragancia cítrica y energizante aporta una experiencia sensorial estimulante y agradable.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contacto con los ojos. En cuero cabelludo sensible, realiza prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 182,
    "precioPublico_K": null,
    "precioMayoreo": 155,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 104062,
    "nombre": "Bergamota con manzanilla",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Aceite esencial de bergamota, Base Bergamota, Manzanilla, Aceites esenciales, Esencia, Pigmento.",
    "categoria": "Shampoo",
    "cats": "Aromáticos",
    "etiqueta": "AL",
    "beneficios": "Favorece la limpieza profunda y el equilibrio del cuero cabelludo, reduciendo el exceso de grasa.\nAyuda a fortalecer el cabello desde la raíz y a mejorar su aspecto general con el uso continuo.\nDeja una sensación fresca, ligera y revitalizante tras cada lavado.\nSu fragancia cítrica y energizante aporta una experiencia sensorial estimulante y agradable.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contacto con los ojos. En cuero cabelludo sensible, realiza prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 182,
    "precioPublico_K": null,
    "precioMayoreo": 155,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 104063,
    "nombre": "Bergamota con romero",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Aceite esencial de bergamota, Base Bergamota, Romero, Aceites esenciales, Esencia, Pigmento.",
    "categoria": "Shampoo",
    "cats": "Aromáticos",
    "etiqueta": "AL",
    "beneficios": "Favorece la limpieza profunda y el equilibrio del cuero cabelludo, reduciendo el exceso de grasa.\nAyuda a fortalecer el cabello desde la raíz y a mejorar su aspecto general con el uso continuo.\nDeja una sensación fresca, ligera y revitalizante tras cada lavado.\nSu fragancia cítrica y energizante aporta una experiencia sensorial estimulante y agradable.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contacto con los ojos. En cuero cabelludo sensible, realiza prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 182,
    "precioPublico_K": null,
    "precioMayoreo": 155,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 104064,
    "nombre": "Bergamota con romero y árnica",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Aceite esencial de bergamota, Base Bergamota, Romero, Árnica, Aceites esenciales, Esencia, Pigmento.",
    "categoria": "Shampoo",
    "cats": "Aromáticos",
    "etiqueta": "AL",
    "beneficios": "Favorece la limpieza profunda y el equilibrio del cuero cabelludo, reduciendo el exceso de grasa.\nAyuda a fortalecer el cabello desde la raíz y a mejorar su aspecto general con el uso continuo.\nDeja una sensación fresca, ligera y revitalizante tras cada lavado.\nSu fragancia cítrica y energizante aporta una experiencia sensorial estimulante y agradable.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contacto con los ojos. En cuero cabelludo sensible, realiza prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 182,
    "precioPublico_K": null,
    "precioMayoreo": 155,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 104065,
    "nombre": "Carbón activado con árnica, romero y caléndula",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Carbón activado, Árnica, Romero, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Shampoo",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Limpieza profunda con sensación purificante; ayuda a que la piel se sienta menos grasa al terminar.\nCon uso constante, da una apariencia más mate y uniforme (sin prometer milagros).\nBase de glicerina: enjuague fácil, sin sensación pegajosa.\nEspuma ligera, ideal en rutinas diurnas para piel mixta/grasa.\nBuen “reset” después de actividades o calor excesivo.",
    "avisos": "Puede resecar en piel seca o muy reactiva. Evita el contorno de ojos y zonas irritadas. Si sientes tirantez, reduce frecuencia (día por medio).",
    "contenido": "1000 ml",
    "precioPublico": 156,
    "precioPublico_K": null,
    "precioMayoreo": 133,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": "104065.webp"
  },
  {
    "codigo": 104066,
    "nombre": "Coco con miel",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Base de coco, Miel, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Shampoo",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma tropical cremoso que convierte la ducha en un momento reconfortante.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nSensación emoliente que deja el tacto más flexible tras el secado.\nEspuma cremosa, ideal para rutina nocturna o climas secos.\nPerfil sensorial cálido que acompaña sin volverse invasivo.",
    "avisos": "No recomendado para piel muy reactiva. Evita contorno de ojos y haz prueba de parche.",
    "contenido": "1000 ml",
    "precioPublico": 156,
    "precioPublico_K": null,
    "precioMayoreo": 133,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 104069,
    "nombre": "Frutos rojos",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Extracto de Frutos rojos, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Shampoo",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma frutal jugoso (berries) que hace la ducha alegre y fresca.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera/cremosa que deja tacto cómodo al secar.\nPerfil dulce y vibrante que acompaña sin empalagar.\nIdeal para rutina diurna o climas cálidos.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contorno de ojos. Piel muy reactiva: prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 156,
    "precioPublico_K": null,
    "precioMayoreo": 133,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": "104069.webp"
  },
  {
    "codigo": 108001,
    "nombre": "Abre caminos",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Ruda, Romero, Santa María (Tanacetum balsamita), Aceites esenciales, Esencia, Pigmento.",
    "categoria": "Jabón corporal",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma herbal intenso que deja sensación limpia y vigorizante.\nLimpieza amable con base de glicerina, enjuague fácil.\nIdeal para rutinas matutinas cuando buscas un efecto despeje.",
    "avisos": "Por los botánicos potentes, no recomendado para piel muy reactiva. Prueba de parche primero.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": "108001.webp"
  },
  {
    "codigo": 108003,
    "nombre": "Almendras",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Albahaca, Aceites esenciales, Esencia, Pigmento.",
    "categoria": "Jabón corporal",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma suave y cálido tipo mazapán que acompaña sin invadir.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nAporta confort y sensación emoliente en piel normal a seca.\nEspuma cremosa que hace la rutina rápida y agradable.\nIdeal para baño nocturno por su perfil reconfortante.",
    "avisos": "Si tiene alergia a frutos secos o piel muy reactiva, mejor elija entre nuestros jabones \"Sencibles\" o pruebe otra fragancia de esta línea.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": "108003.webp"
  },
  {
    "codigo": 108005,
    "nombre": "Aloe Vera",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Alore vera, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón corporal",
    "cats": "Piel sensible",
    "etiqueta": "S",
    "beneficios": "Humectación inmediata: ayuda a retener agua y reduce la sensación de tirantez.\nEfecto calmante y refrescante tras ducha; acompaña pieles que se irritan fácil.\nBase de glicerina: limpieza suave, enjuague fácil, sin sensación pegajosa.\nAporta confort en climas calurosos o después de exposición solar ligera.\nEspuma ligera pensada para uso cotidiano y pieles que buscan suavidad.",
    "avisos": null,
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": "108005.webp"
  },
  {
    "codigo": 108009,
    "nombre": "Árnica",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Árnica, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón corporal",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma herbal intenso que acompaña rutinas post-día/post-entreno con sensación reconfortante.\nBase de glicerina: limpieza suave, enjuague fácil, sin sensación pegajosa.\nAporta una sensación de frescura al finalizar el baño.\nEspuma ligera que no satura; ideal para uso en cuerpo.\nDeja la piel con tacto limpio y aroma verde tipo spa.",
    "avisos": "Puede contener alérgenos aromáticos. No recomendado para piel muy reactiva. Evita rostro/contorno de ojos y piel lesionada o irritada. Haz prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 108012,
    "nombre": "Avena miel",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Avena, Miel, Base miel, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón corporal",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma dulce y reconfortante que hace más agradable la rutina.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nLa avena aporta suavidad y sensación de confort tras el baño.\nEspuma cremosa ideal para climas secos o uso nocturno.\nDeja tacto más flexible cuando se seca sin fricción.",
    "avisos": "Evitar en personas con alergia a productos de abeja o piel muy reactiva. Haz prueba de parche.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": "108012.webp"
  },
  {
    "codigo": 108013,
    "nombre": "Avena para bebé",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Avena, Miel, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón corporal",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma suave “bebé” que aporta sensación de confort y limpieza fresca.\nBase de glicerina: limpieza gentil, enjuague fácil, sin sensación pegajosa.\nLa avena ayuda a dejar la piel con tacto más suave tras el baño.\nEspuma ligera/cremosa que hace la rutina rápida y agradable.\nIdeal para quien busca un aroma tierno sin notas intensas.",
    "avisos": "En piel muy reactiva o con antecedentes de sensibilidad a fragancias, mejor elegir tu Avena sin perfume.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 108020,
    "nombre": "Chocolate",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Cocoa, Base de chocolate, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón corporal",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma gourmand cálido tipo cacao que vuelve el baño reconfortante.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nDeja tacto más flexible; buena opción para piel normal a seca.\nEspuma cremosa ideal para rutina nocturna o climas fríos.\nPerfil sensorial envolvente sin llegar a empalagar (si dosificas bien la fragancia).",
    "avisos": "Evita en piel muy reactiva y el contorno de ojos, usar máx. 2–3 veces/semana.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 108022,
    "nombre": "Coco",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Base de coco, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón corporal",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma tropical cremoso que convierte la ducha en un momento reconfortante.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nSensación emoliente que deja el tacto más flexible tras el secado.\nEspuma cremosa, ideal para rutina nocturna o climas secos.\nPerfil sensorial cálido que acompaña sin volverse invasivo.",
    "avisos": "No recomendado para piel muy reactiva. Evita contorno de ojos y haz prueba de parche.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 108026,
    "nombre": "Lavanda",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Lavanda, Base de Lavanda, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón corporal",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma floral-relajante tipo spa, ideal para rutina nocturna.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera/cremosa que deja tacto cómodo tras el secado.\nAcompaña una sensación de desconexión al final del día (sin claims terapéuticos).\nPerfil aromático suave si dosificas bien la fragancia.",
    "avisos": "Evitar en piel muy reactiva y contorno de ojos. Prueba de parche.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 108027,
    "nombre": "Limón",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Base de limón, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón corporal",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma cítrico brillante que deja sensación fresca y limpia al enjuagar.\nAstringencia ligera: ayuda a que la piel se sienta menos brillante después del baño.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera, ideal para rutina diurna en piel normal/mixta.\nPerfil aromático que activa la rutina sin volverse invasivo (si dosificas bien la fragancia).",
    "avisos": "No recomendado para piel muy reactiva. Evita el contorno de ojos. Haz prueba de parche.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 108029,
    "nombre": "Manzanilla",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Chamomilla, Base de manzanilla, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón corporal",
    "cats": "Piel sensible",
    "etiqueta": "AL",
    "beneficios": "Sensación de calma y confort tras el baño, pensada para rutinas suaves.\nBase de glicerina: limpieza gentil, enjuague fácil, sin sensación pegajosa.\nEspuma ligera para uso diario en piel que se irrita con facilidad.\nAyuda a disminuir la sensación de tirantez post-ducha.\nPerfil neutro y amable (ideal sin aromas intensos).",
    "avisos": "Precaución en personas con alergia a Asteraceae. Prueba de parche en piel muy reactiva.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 108032,
    "nombre": "Miel",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Chamomilla, Miel, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón corporal",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma dulce y reconfortante que hace la ducha más agradable.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nDeja tacto más flexible y sensación de confort tras el secado.\nEspuma cremosa, ideal para rutina nocturna o climas secos.\nPerfil sensorial cálido que acompaña sin volverse invasivo.",
    "avisos": "Evitar en personas con alergia a productos de abeja y en piel muy reactiva. Se recomienda prueba de parche. No usar en contorno de ojos.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 108033,
    "nombre": "Romero",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Romero, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón corporal",
    "cats": "Astringente",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma herbal fresco que deja sensación limpia y despejada tras el enjuague.\nAstringencia ligera: ayuda a que la piel se sienta menos brillante después del baño.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera, ideal para rutina diurna o post-actividad.\nPerfil aromático que activa sin volverse invasivo ",
    "avisos": "Puede contener alérgenos aromáticos; no recomendado para piel muy reactiva. Evita contorno de ojos y mucosas. Prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 108036,
    "nombre": "Rosa de Castilla",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Rosa de castilla, Base de rosas, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón corporal",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma floral elegante que convierte la ducha en un momento relajante.\nBase de glicerina: limpieza suave y enjuague fácil, sin sensación pegajosa.\nDeja tacto cómodo y una sensación de piel fresca al secar.\nEspuma ligera/cremosa ideal para una rutina nocturna tipo spa.\nPerfil aromático sofisticado que acompaña sin invadir.",
    "avisos": "Fragancia floral; puede contener alérgenos aromáticos. Evita el contorno de ojos. Si tu piel es muy reactiva, haz prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 108041,
    "nombre": "Vainilla",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Extracto natural de vainilla, Base vainilla, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón corporal",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma gourmand suave y reconfortante que envuelve sin empalagar.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma cremosa que deja tacto cómodo tras el secado.\nIdeal para rutina nocturna o climas secos por su perfil cálido.\nOpción sensorial relajante para quien busca un baño “tipo postre”.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contorno de ojos. Si tu piel es muy reactiva, haz prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 108043,
    "nombre": "Vitamina E",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Vitaminta e, Aceites esenciales, Esencia, Pigmento.",
    "categoria": "Jabón corporal",
    "cats": "Aromáticos",
    "etiqueta": "AL",
    "beneficios": "Limpieza suave con base de glicerina y enjuague fácil.\nCon vitamina E (antioxidante) que acompaña una sensación de suavidad tras el baño.\nEspuma ligera/cremosa que no satura la piel.\nDeja tacto cómodo y flexible al secar sin fricción.\nOpción neutra si vas con aroma discreto",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contorno de ojos. Piel muy reactiva: prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": "108043.webp"
  },
  {
    "codigo": 108052,
    "nombre": "Eucalipto con Bugambilia y Menta",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Eucalipto, Menta, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón corporal",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Sensación fresca y vigorizante: menta + eucalipto para un baño que despeja.\nAstringencia ligera: la piel se siente con menos brillo tras el lavado.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera ideal para rutina diurna o después de actividad.\nToque floral de bugambilia que suaviza el perfil herbal sin invadir.",
    "avisos": "Evita contorno de ojos y mucosas. Si tu piel es muy reactiva, haz prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": "108052.webp"
  },
  {
    "codigo": 108058,
    "nombre": "Neem con caléndula",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Neem, Caléndula Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón corporal",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Sensación purificante y de limpieza profunda al enjuagar (neem).\nPiel con menos brillo y apariencia más uniforme con uso constante.\nToque de confort gracias a la caléndula, para una rutina más amable.\nBase de glicerina: limpieza suave y enjuague fácil, sin sensación pegajosa.\nEspuma ligera pensada para piel mixta/grasa en rutina diurna.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contorno de ojos. Piel muy reactiva: prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 108066,
    "nombre": "Coco con miel",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Base de coco, Miel, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón corporal",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma tropical y cálido con toque cremoso–dulce que hace la ducha reconfortante.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma cremosa que deja tacto cómodo al secar.\nSensación emoliente ideal para climas secos o rutina nocturna.\nPerfil sensorial envolvente que acompaña sin empalagar",
    "avisos": "Contiene derivados de abeja y fragancia; puede incluir alérgenos aromáticos. Evita el contorno de ojos. Piel muy reactiva: prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 108069,
    "nombre": "Frutos rojos",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Extracto de frutos rojos, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón corporal",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma frutal jugoso (berries) que hace la ducha alegre y fresca.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera/cremosa que deja tacto cómodo al secar.\nPerfil dulce y vibrante que acompaña sin empalagar.\nIdeal para rutina diurna o climas cálidos.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contorno de ojos. Piel muy reactiva: prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 108070,
    "nombre": "Jengibre con limón, cúrcuma y canela",
    "ingredientes": "Glicerina, Agua desionizada, LESS, Cocoamida, PEG 150, Jengibre, Limón, Cúrcuma, Canela, Aceites esenciales, Esencia, Pigmento",
    "categoria": "Jabón corporal",
    "cats": "Aromáticos",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma cítrico–especiado que activa y deja sensación fresca.\nAstringencia ligera: piel con menos brillo tras el lavado.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma ligera/cremosa que acompaña sin empalagar.\nPerfil energizante ideal para la mañana.",
    "avisos": "puede contener alérgenos aromáticos y compuestos fotosensibilizantes. Evita el contorno de ojos. Piel muy reactiva: prueba de parche; si irrita, suspende.",
    "contenido": "1000 ml",
    "precioPublico": 83,
    "precioPublico_K": null,
    "precioMayoreo": 71,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 110105,
    "nombre": "Angel Corazón",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Avena, Miel, TEA",
    "categoria": "Jabón sólido",
    "cats": "Decorativo",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma suave “bebé” que aporta sensación de confort y limpieza fresca.\nBase de glicerina: limpieza gentil, enjuague fácil, sin sensación pegajosa.\nLa avena ayuda a dejar la piel con tacto más suave tras el baño.\nEspuma ligera/cremosa que hace la rutina rápida y agradable.\nIdeal para quien busca un aroma tierno sin notas intensas.",
    "avisos": "En piel muy reactiva o con antecedentes de sensibilidad a fragancias, mejor elegir tu Avena sin perfume.",
    "contenido": "40 gr",
    "precioPublico": 21,
    "precioPublico_K": null,
    "precioMayoreo": 18,
    "precioMayoreo_K": null,
    "precioDistribuidor": 0,
    "precioDistribuidor_K": null,
    "Imagen": null
  },
  {
    "codigo": 109106,
    "nombre": "Pingüino - Chocolate",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Cocoa, Base de chocolate, TEA",
    "categoria": "Temporada",
    "cats": "Decorativo",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma gourmand cálido tipo cacao que vuelve el baño reconfortante.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nDeja tacto más flexible; buena opción para piel normal a seca.\nEspuma cremosa ideal para rutina nocturna o climas fríos.\nPerfil sensorial envolvente sin llegar a empalagar (si dosificas bien la fragancia).",
    "avisos": "Evita en piel muy reactiva y el contorno de ojos, usar máx. 2–3 veces/semana.",
    "contenido": "70 gr",
    "precioPublico": 36,
    "precioPublico_K": null,
    "precioMayoreo": 35,
    "precioMayoreo_K": null,
    "precioDistribuidor": 31,
    "precioDistribuidor_K": null,
    "Imagen": "109106.webp"
  },
  {
    "codigo": 109107,
    "nombre": "Hombre de nieve - Avena",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Avena, Miel, TEA",
    "categoria": "Temporada",
    "cats": "Decorativo",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma suave “bebé” que aporta sensación de confort y limpieza fresca.\nBase de glicerina: limpieza gentil, enjuague fácil, sin sensación pegajosa.\nLa avena ayuda a dejar la piel con tacto más suave tras el baño.\nEspuma ligera/cremosa que hace la rutina rápida y agradable.\nIdeal para quien busca un aroma tierno sin notas intensas.",
    "avisos": "En piel muy reactiva o con antecedentes de sensibilidad a fragancias, mejor elegir tu Avena sin perfume.",
    "contenido": "70 gr",
    "precioPublico": 36,
    "precioPublico_K": null,
    "precioMayoreo": 35,
    "precioMayoreo_K": null,
    "precioDistribuidor": 31,
    "precioDistribuidor_K": null,
    "Imagen": "109107.webp"
  },
  {
    "codigo": 109108,
    "nombre": "Borrego - Avena",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Avena, Miel, TEA",
    "categoria": "Temporada",
    "cats": "Decorativo",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma suave “bebé” que aporta sensación de confort y limpieza fresca.\nBase de glicerina: limpieza gentil, enjuague fácil, sin sensación pegajosa.\nLa avena ayuda a dejar la piel con tacto más suave tras el baño.\nEspuma ligera/cremosa que hace la rutina rápida y agradable.\nIdeal para quien busca un aroma tierno sin notas intensas.",
    "avisos": "En piel muy reactiva o con antecedentes de sensibilidad a fragancias, mejor elegir tu Avena sin perfume.",
    "contenido": "60 gr",
    "precioPublico": 32,
    "precioPublico_K": null,
    "precioMayoreo": 31,
    "precioMayoreo_K": null,
    "precioDistribuidor": 28,
    "precioDistribuidor_K": null,
    "Imagen": "109108.webp"
  },
  {
    "codigo": 109109,
    "nombre": "Copo de nieve 1 - Avena",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Avena, Miel, TEA",
    "categoria": "Temporada",
    "cats": "Decorativo",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma suave “bebé” que aporta sensación de confort y limpieza fresca.\nBase de glicerina: limpieza gentil, enjuague fácil, sin sensación pegajosa.\nLa avena ayuda a dejar la piel con tacto más suave tras el baño.\nEspuma ligera/cremosa que hace la rutina rápida y agradable.\nIdeal para quien busca un aroma tierno sin notas intensas.",
    "avisos": "En piel muy reactiva o con antecedentes de sensibilidad a fragancias, mejor elegir tu Avena sin perfume.",
    "contenido": "80 gr",
    "precioPublico": 40,
    "precioPublico_K": null,
    "precioMayoreo": 38,
    "precioMayoreo_K": null,
    "precioDistribuidor": 34,
    "precioDistribuidor_K": null,
    "Imagen": "109109.webp"
  },
  {
    "codigo": 109110,
    "nombre": "Niña Jengibre - Chocolate Jengibre",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Cocoa, Base de chocolate, TEA",
    "categoria": "Temporada",
    "cats": "Decorativo",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma gourmand cálido tipo cacao que vuelve el baño reconfortante.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nDeja tacto más flexible; buena opción para piel normal a seca.\nEspuma cremosa ideal para rutina nocturna o climas fríos.\nPerfil sensorial envolvente sin llegar a empalagar (si dosificas bien la fragancia).",
    "avisos": "Evita en piel muy reactiva y el contorno de ojos, usar máx. 2–3 veces/semana.",
    "contenido": "30 gr",
    "precioPublico": 17,
    "precioPublico_K": null,
    "precioMayoreo": 17,
    "precioMayoreo_K": null,
    "precioDistribuidor": 15,
    "precioDistribuidor_K": null,
    "Imagen": "109110.webp"
  },
  {
    "codigo": 109111,
    "nombre": "Holandés Jengibre - Chocolate Jengibre",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Cocoa, Base de chocolate, TEA",
    "categoria": "Temporada",
    "cats": "Decorativo",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma gourmand cálido tipo cacao que vuelve el baño reconfortante.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nDeja tacto más flexible; buena opción para piel normal a seca.\nEspuma cremosa ideal para rutina nocturna o climas fríos.\nPerfil sensorial envolvente sin llegar a empalagar (si dosificas bien la fragancia).",
    "avisos": "Evita en piel muy reactiva y el contorno de ojos, usar máx. 2–3 veces/semana.",
    "contenido": "30 gr",
    "precioPublico": 17,
    "precioPublico_K": null,
    "precioMayoreo": 17,
    "precioMayoreo_K": null,
    "precioDistribuidor": 15,
    "precioDistribuidor_K": null,
    "Imagen": "109111.webp"
  },
  {
    "codigo": 109112,
    "nombre": "Cool Jengibre - Chocolate Jengibre",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Cocoa, Base de chocolate, TEA",
    "categoria": "Temporada",
    "cats": "Decorativo",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma gourmand cálido tipo cacao que vuelve el baño reconfortante.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nDeja tacto más flexible; buena opción para piel normal a seca.\nEspuma cremosa ideal para rutina nocturna o climas fríos.\nPerfil sensorial envolvente sin llegar a empalagar (si dosificas bien la fragancia).",
    "avisos": "Evita en piel muy reactiva y el contorno de ojos, usar máx. 2–3 veces/semana.",
    "contenido": "30 gr",
    "precioPublico": 17,
    "precioPublico_K": null,
    "precioMayoreo": 17,
    "precioMayoreo_K": null,
    "precioDistribuidor": 15,
    "precioDistribuidor_K": null,
    "Imagen": "109112.webp"
  },
  {
    "codigo": 109113,
    "nombre": "Caramelo Jengibre - Chocolate Jengibre",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Cocoa, Base de chocolate, TEA",
    "categoria": "Temporada",
    "cats": "Decorativo",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma gourmand cálido tipo cacao que vuelve el baño reconfortante.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nDeja tacto más flexible; buena opción para piel normal a seca.\nEspuma cremosa ideal para rutina nocturna o climas fríos.\nPerfil sensorial envolvente sin llegar a empalagar (si dosificas bien la fragancia).",
    "avisos": "Evita en piel muy reactiva y el contorno de ojos, usar máx. 2–3 veces/semana.",
    "contenido": "30 gr",
    "precioPublico": 17,
    "precioPublico_K": null,
    "precioMayoreo": 17,
    "precioMayoreo_K": null,
    "precioDistribuidor": 15,
    "precioDistribuidor_K": null,
    "Imagen": "109113.webp"
  },
  {
    "codigo": 109114,
    "nombre": "Niño Jengibre - Chocolate Jengibre",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Cocoa, Base de chocolate, TEA",
    "categoria": "Temporada",
    "cats": "Decorativo",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma gourmand cálido tipo cacao que vuelve el baño reconfortante.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nDeja tacto más flexible; buena opción para piel normal a seca.\nEspuma cremosa ideal para rutina nocturna o climas fríos.\nPerfil sensorial envolvente sin llegar a empalagar (si dosificas bien la fragancia).",
    "avisos": "Evita en piel muy reactiva y el contorno de ojos, usar máx. 2–3 veces/semana.",
    "contenido": "30 gr",
    "precioPublico": 17,
    "precioPublico_K": null,
    "precioMayoreo": 17,
    "precioMayoreo_K": null,
    "precioDistribuidor": 15,
    "precioDistribuidor_K": null,
    "Imagen": "109114.webp"
  },
  {
    "codigo": 109115,
    "nombre": "Regalo Jengibre - Chocolate Jengibre",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Cocoa, Base de chocolate, TEA",
    "categoria": "Temporada",
    "cats": "Decorativo",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma gourmand cálido tipo cacao que vuelve el baño reconfortante.\nBase de glicerina: limpieza amable, enjuague fácil, sin sensación pegajosa.\nDeja tacto más flexible; buena opción para piel normal a seca.\nEspuma cremosa ideal para rutina nocturna o climas fríos.\nPerfil sensorial envolvente sin llegar a empalagar (si dosificas bien la fragancia).",
    "avisos": "Evita en piel muy reactiva y el contorno de ojos, usar máx. 2–3 veces/semana.",
    "contenido": "30 gr",
    "precioPublico": 17,
    "precioPublico_K": null,
    "precioMayoreo": 17,
    "precioMayoreo_K": null,
    "precioDistribuidor": 15,
    "precioDistribuidor_K": null,
    "Imagen": "109115.webp"
  },
  {
    "codigo": 109116,
    "nombre": "Guante - Frutos Rojos",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Escencia de Frutos rojos, TEA",
    "categoria": "Temporada",
    "cats": "Decorativo",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma dulce y vibrante que despierta los sentidos.\nBase de glicerina: limpieza fresca y humectante sin dejar sensación grasa.\nIdeal para revitalizar la piel opaca y devolverle su suavidad natural.\nSu espuma cremosa deja una sensación de energía y bienestar tras el baño.\nPerfecto para comenzar el día con una nota alegre y frutal.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contorno de ojos. En piel sensible, realiza prueba de parche; si irrita, suspende.",
    "contenido": "40 gr",
    "precioPublico": 21,
    "precioPublico_K": null,
    "precioMayoreo": 20,
    "precioMayoreo_K": null,
    "precioDistribuidor": 18,
    "precioDistribuidor_K": null,
    "Imagen": "109116.webp"
  },
  {
    "codigo": 109117,
    "nombre": "Bota - Frutos Rojos",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Escencia de Frutos rojos, TEA",
    "categoria": "Temporada",
    "cats": "Decorativo",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma dulce y vibrante que despierta los sentidos.\nBase de glicerina: limpieza fresca y humectante sin dejar sensación grasa.\nIdeal para revitalizar la piel opaca y devolverle su suavidad natural.\nSu espuma cremosa deja una sensación de energía y bienestar tras el baño.\nPerfecto para comenzar el día con una nota alegre y frutal.",
    "avisos": "Puede contener alérgenos aromáticos. Evita el contorno de ojos. En piel sensible, realiza prueba de parche; si irrita, suspende.",
    "contenido": "30 gr",
    "precioPublico": 17,
    "precioPublico_K": null,
    "precioMayoreo": 17,
    "precioMayoreo_K": null,
    "precioDistribuidor": 15,
    "precioDistribuidor_K": null,
    "Imagen": "109117.webp"
  },
  {
    "codigo": 109118,
    "nombre": "Árbolito - Manzana Canela",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Base de manzana y canela, TEA",
    "categoria": "Temporada",
    "cats": "Decorativo",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma cálido y especiado (manzana horneada + canela) que vuelve la ducha reconfortante.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nEspuma cremosa con tacto confortable tras el secado.\nIdeal para rutina nocturna o climas fríos por su perfil envolvente.\nOpción sensorial para quien busca una fragancia gourmand sin empalagar.",
    "avisos": "Puede irritar piel muy reactiva. Evita rostro/ojos y mucosas. Haz prueba de parche; si irrita, suspende. Usar máx. 2–3 veces/semana.",
    "contenido": "30 gr",
    "precioPublico": 17,
    "precioPublico_K": null,
    "precioMayoreo": 17,
    "precioMayoreo_K": null,
    "precioDistribuidor": 15,
    "precioDistribuidor_K": null,
    "Imagen": "109118.webp"
  },
  {
    "codigo": 109119,
    "nombre": "Campana - miel",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Miel, Base miel, TEA",
    "categoria": "Temporada",
    "cats": "Decorativo",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma dulce y reconfortante que hace la ducha más agradable.\nBase de glicerina: limpieza amable y enjuague fácil, sin sensación pegajosa.\nDeja tacto más flexible y sensación de confort tras el secado.\nEspuma cremosa, ideal para rutina nocturna o climas secos.\nPerfil sensorial cálido que acompaña sin volverse invasivo.",
    "avisos": "Evitar en personas con alergia a productos de abeja y en piel muy reactiva. Se recomienda prueba de parche. No usar en contorno de ojos.",
    "contenido": "30 gr",
    "precioPublico": 17,
    "precioPublico_K": null,
    "precioMayoreo": 17,
    "precioMayoreo_K": null,
    "precioDistribuidor": 15,
    "precioDistribuidor_K": null,
    "Imagen": "109119.webp"
  },
  {
    "codigo": 109121,
    "nombre": "Copo de nieve 2 - Avena",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Avena, Miel, TEA",
    "categoria": "Temporada",
    "cats": "Decorativo",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma suave “bebé” que aporta sensación de confort y limpieza fresca.\nBase de glicerina: limpieza gentil, enjuague fácil, sin sensación pegajosa.\nLa avena ayuda a dejar la piel con tacto más suave tras el baño.\nEspuma ligera/cremosa que hace la rutina rápida y agradable.\nIdeal para quien busca un aroma tierno sin notas intensas.",
    "avisos": "En piel muy reactiva o con antecedentes de sensibilidad a fragancias, mejor elegir tu Avena sin perfume.",
    "contenido": "80 gr",
    "precioPublico": 40,
    "precioPublico_K": null,
    "precioMayoreo": 38,
    "precioMayoreo_K": null,
    "precioDistribuidor": 34,
    "precioDistribuidor_K": null,
    "Imagen": "109121.webp"
  },
  {
    "codigo": 109122,
    "nombre": "Copo de nieve 3 - Avena",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Avena, Miel, TEA",
    "categoria": "Temporada",
    "cats": "Decorativo",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma suave “bebé” que aporta sensación de confort y limpieza fresca.\nBase de glicerina: limpieza gentil, enjuague fácil, sin sensación pegajosa.\nLa avena ayuda a dejar la piel con tacto más suave tras el baño.\nEspuma ligera/cremosa que hace la rutina rápida y agradable.\nIdeal para quien busca un aroma tierno sin notas intensas.",
    "avisos": "En piel muy reactiva o con antecedentes de sensibilidad a fragancias, mejor elegir tu Avena sin perfume.",
    "contenido": "80 gr",
    "precioPublico": 40,
    "precioPublico_K": null,
    "precioMayoreo": 38,
    "precioMayoreo_K": null,
    "precioDistribuidor": 34,
    "precioDistribuidor_K": null,
    "Imagen": "109122.webp"
  },
  {
    "codigo": 109123,
    "nombre": "Copo de nieve 4 - Avena",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Avena, Miel, TEA",
    "categoria": "Temporada",
    "cats": "Decorativo",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma suave “bebé” que aporta sensación de confort y limpieza fresca.\nBase de glicerina: limpieza gentil, enjuague fácil, sin sensación pegajosa.\nLa avena ayuda a dejar la piel con tacto más suave tras el baño.\nEspuma ligera/cremosa que hace la rutina rápida y agradable.\nIdeal para quien busca un aroma tierno sin notas intensas.",
    "avisos": "En piel muy reactiva o con antecedentes de sensibilidad a fragancias, mejor elegir tu Avena sin perfume.",
    "contenido": "80 gr",
    "precioPublico": 40,
    "precioPublico_K": null,
    "precioMayoreo": 38,
    "precioMayoreo_K": null,
    "precioDistribuidor": 34,
    "precioDistribuidor_K": null,
    "Imagen": "109123.webp"
  },
  {
    "codigo": 109124,
    "nombre": "Copo de nieve 5 - Avena",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Avena, Miel, TEA",
    "categoria": "Temporada",
    "cats": "Decorativo",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma suave “bebé” que aporta sensación de confort y limpieza fresca.\nBase de glicerina: limpieza gentil, enjuague fácil, sin sensación pegajosa.\nLa avena ayuda a dejar la piel con tacto más suave tras el baño.\nEspuma ligera/cremosa que hace la rutina rápida y agradable.\nIdeal para quien busca un aroma tierno sin notas intensas.",
    "avisos": "En piel muy reactiva o con antecedentes de sensibilidad a fragancias, mejor elegir tu Avena sin perfume.",
    "contenido": "80 gr",
    "precioPublico": 40,
    "precioPublico_K": null,
    "precioMayoreo": 38,
    "precioMayoreo_K": null,
    "precioDistribuidor": 34,
    "precioDistribuidor_K": null,
    "Imagen": "109124.webp"
  },
  {
    "codigo": 109125,
    "nombre": "Copo de nieve 6 - Avena",
    "ingredientes": "Glicerina, LESS, Cocoamida, Aceite de coco, Avena, Miel, TEA",
    "categoria": "Temporada",
    "cats": "Decorativo",
    "etiqueta": "NS+AL",
    "beneficios": "Aroma suave “bebé” que aporta sensación de confort y limpieza fresca.\nBase de glicerina: limpieza gentil, enjuague fácil, sin sensación pegajosa.\nLa avena ayuda a dejar la piel con tacto más suave tras el baño.\nEspuma ligera/cremosa que hace la rutina rápida y agradable.\nIdeal para quien busca un aroma tierno sin notas intensas.",
    "avisos": "En piel muy reactiva o con antecedentes de sensibilidad a fragancias, mejor elegir tu Avena sin perfume.",
    "contenido": "80 gr",
    "precioPublico": 40,
    "precioPublico_K": null,
    "precioMayoreo": 38,
    "precioMayoreo_K": null,
    "precioDistribuidor": 34,
    "precioDistribuidor_K": null,
    "Imagen": "109125.webp"
  }
]
